_posts/language/2023-06-25-faux-pas.html
---
layout: post
title: 单词本：faux pas
tags: [English,Français]
categories: [language]
---
<p>
不久前看了 Digital Minimalism, 作者在分析为什么我们总是强制自己看手机消息通知的时候，说到：
</p>

<p>
Our Paleolithic brain categorizes ignoring a newly arrived text the
same as snubbing the tribe member trying to attract your attention by
the communal fire: a potentially dangerous social <b>faux pas</b>.
</p>

<p>
在旧石器时代，如果某个人怠慢了部落成员的社群篝火信号的话，会使一个危险的社会失礼行为。所以，人类的大脑会很紧张，不敢忽视手机上收到的社交媒体消息。
</p>

<p>
也就是说，我们不敢疏忽他人发来的消息，是一种根深蒂固的自我保护意识。因为，在严重依赖于社群才能存活的旧石器时代，我们就已经习得了这样一种条件反射：万万不可怠慢社群成员，一旦脱离群体，所要面临的就是饥饿、黑暗、寒冷、野兽。所以，现代人一收到新的消息，大脑就会立即紧张，是不是有谁在找我，我不赶紧回复，找我的会不会觉得我无礼，以后不再接纳我。于是，就会立即拿起手机查看消息，回复消息。很快，时间就慢慢流逝了。
</p>

<p>
这里 faux pas 是个法语词组。faux 是错误的，false 的意思，而 pas 则是脚步、step 的意思。比如 Faites deux pas en avant 往前走两步。faux pas 组合起来，就是走错的步伐，引申为失礼、失言、失态。
</p>

<p>
比如：Every year numerous tourists fall foul of local customers
failing to brush up on the cultural <b>faux pas</b> of the destinations they
visit.  每年，好多游客违背当地风俗，造成文化上的失态。
</p>

<p>
顺便整理几个 cultural faux pas:
</p>
<ol class="org-ol">
<li>在阿拉伯是不允许传紧身服的，尤其是去宗教场合。</li>
<li>梵蒂冈天主教教堂不要允许穿露肩、露肚脐、露大腿的衣服进去。</li>
<li>在英国，手心向内的 V 手势，有很强的挑衅意思，而在巴西，竖起大拇指表示“你被戴绿帽了”。</li>
<li>泰国，头是神圣的，脚是肮脏的。不能用脚指人，不能碰人脑袋。</li>
<li>巴基斯坦，尊重老人极其重要，见面打招呼要站直、鞠躬。坐着跟老人打招呼极其不礼貌。</li>
<li>称呼苏格兰人、爱尔兰人以及威尔士人为英国人 English 也很不礼貌。</li>
<li>尼泊尔不握手，要用合十礼（namaste）。</li>
<li>德国不可以提前祝别人生日快乐，可能会认为折寿，或者会导致活不到生日那天。可见德国人很有忧患意识。他们有句谚语：Man soll den Tag nicht
vor dem Abend loben. 夜晚没到、莫赞整日。</li>
</ol>
